[
  "templater-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-style-settings",
  "beautitab",
  "calendar",
  "dataview",
  "cmenu-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-importer",
  "multi-properties",
  "nldates-obsidian",
  "code-styler",
  "obsidian-git"
]