[
  "beautitab",
  "cmenu-plugin",
  "code-styler",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-importer",
  "obsidian-kanban",
  "obsidian-style-settings",
  "nldates-obsidian",
  "multi-properties",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-file-color",
  "obsidian-full-calendar",
  "make-md"
]